/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Yükleniyor";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "İşleniyor";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "İlerleme duraklatıldı";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "İlerleme tamamlandı";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "İşleniyor, duraklatma seçeneği mevcut";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "İşleniyor, iptal etme seçeneği mevcut";

